import '../css/App0808-2.css'

function App() {
    return (
        <>
            <div className='wrap'>

                <main>
                    <h1>台積電多名員工疑竊「2奈米機密」遭開除　恐觸及國安法</h1>
                    <div></div>
                    <figure>
                        <img src="https://today-obs.line-scdn.net/0hGNqXhEtcGGFMIQaX1k5nNnR3FBB_RwJobhACAGAlRlhhDVpkdkVLAjtyRk1pE1owbBNeUztxRQE1FQhndw/w1200" alt="" />
                        <figcaption> <small>台積電多名員工在職期間疑似竊取2奈米關鍵機密，全部遭開除移送法辦。</small></figcaption>
                    </figure>
                    <p>日媒報導，台積電疑似爆發技術外洩事件，多名員工在任職期間企圖竊取2奈米製程開發和生產的關鍵機密，遭到台積電開除；台積電已經採取法律行動，並通報主管單位。2奈米是目前全球最先進的半導體製程，涉案人員的目的及技術流向還在調查中。</p>
                    <p>《日經亞洲》引述多名知情人士報導，台積電內部一些前員工，任職時企圖取得並外洩2奈米晶片開發和生產的核心技術資料。台積電回應《日經亞洲》的詢問時指出，台積電在例行性的監控中偵測到未經授權的行為，進而發現營業機密可能外洩的情形，立即啟動法律程序，並對涉案人員採取嚴格的懲處措施。</p>
                    <p>2奈米製程開發難度高，投入成本極高，目前全球只有台積電、三星、英特爾和日本Rapidus等少數企業持續研發。台積電預計今年底前量產2奈米晶片，蘋果、輝達及高通都是大客戶。2奈米是目前最先進的半導體製程，攸關台積電在全球半導體的領先地位，同時牽動國家安全。</p>
                    <p>根據台灣2022年通過的《國家安全法》，涉及竊取半導體關鍵技術的行為可視為「國安案件」。根據政府訂定的「國家核心關鍵技術」清單，包括所有14奈米以下先進製程技術，如果未經授權擅自使用、重製或洩漏屬於這份清單的商業機密，將被視為違反國安法。</p>
                    <h3>延伸閱讀</h3>
                    <ul>
                        <li><a href="https://bccnews.com.tw/?p=707263">葉門附近船隻傾覆　68非洲移民死亡、74人失蹤</a></li>
                        <li><a href="https://bccnews.com.tw/?p=707272">智利地下銅礦坑坍塌　確認受困5人全罹難</a></li>
                    </ul>
                </main>

            </div>
        </>
    )
}
export default App;